Repository: MICO-dk/MICO-CPT-Performances
Catalog: languages/mico-cpt-performances-*.po
Languages: da_dk

# post type general name
source: Performances
da_dk: Forestillinger

# post type singular name
source: Performance
da_dk: Forestilling

# admin menu
source: Performances
da_dk: Forestillinger

# add new on admin bar
source: performance
da_dk: Forestilling

# performance
source: Add New
da_dk: Tilføj Ny

source: Add New Performance
da_dk: Tilføj Ny Forestilling

source: New Performance
da_dk: Ny Forestilling

source: Edit Performance
da_dk: Rediger Forestilling

source: View Performance
da_dk: Vis Forestilling

source: All Performances
da_dk: Alle Forestillinger

source: Search Performances
da_dk: Søg i Forestillinger

source: Parent Performance:
da_dk: Forældre Forestilling

source: No performances found.
da_dk: Ingen forestillinger fundet.

source: No performances found in trash.
da_dk: Ingen forestillinger fundet i papirkurven.

# URL slug
source: performance
da_dk: forestilling
